{
  "classes": [
    {
      "text": "окумент предоставлен \n\n\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\n\nПОСТАНОВЛЕНИЕ\nот 18 февраля 2022 г. N 208\n\nО ПРЕДОСТАВЛЕНИИ\nСУБСИДИИ ИЗ ФЕДЕРАЛЬНОГО БЮДЖЕТА АВТОНОМНОЙ НЕКОММЕРЧЕСКОЙ\nОРГАНИЗАЦИИ \"АГЕНТСТВО ПО ТЕХНОЛОГИЧЕСКОМУ РАЗВИТИЮ\"\nНА ПОДДЕРЖКУ ПРОЕКТОВ, ПРЕДУСМАТРИВАЮЩИХ РАЗРАБОТКУ\nКОНСТРУКТОРСКОЙ ДОКУМЕНТАЦИИ НА КОМПЛЕКТУЮЩИЕ ИЗДЕЛИЯ,\nНЕОБХОДИМЫЕ ДЛЯ ОТРАСЛЕЙ ПРОМЫШЛЕННОСТИ\n\n\nПравительство Российской Федерации постановляет:\n1. Утвердить прилагаемые:\n предоставления субсидии из федерального бюджета автономной некоммерческой организации \"Агентство по технологическому развитию\" на поддержку проектов, предусматривающих разработку конструкторской документации на комплектующие изделия, необходимые для отраслей промышленности;\n о межведомственной комиссии по вопросам развития производства критических комплектующих;\n о межведомственной комиссии по вопросам разработки стандартных образцов, применяемых в фармацевтической промышленности.\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n2. Настоящее постановление вступает в силу со дня его официального опубликования.\n\nПредседатель Правительства\nРоссийской Федерации\nМ.МИШУСТИН\n\n\n\n\n\nУтверждены\nпостановлением Правительства\nРоссийской Федерации\nот 18 февраля 2022 г. N 208\n\nПРАВИЛА\nПРЕДОСТАВЛЕНИЯ СУБСИДИИ ИЗ ФЕДЕРАЛЬНОГО БЮДЖЕТА АВТОНОМНОЙ\nНЕКОММЕРЧЕСКОЙ ОРГАНИЗАЦИИ \"АГЕНТСТВО ПО ТЕХНОЛОГИЧЕСКОМУ\nРАЗВИТИЮ\" НА ПОДДЕРЖКУ ПРОЕКТОВ, ПРЕДУСМАТРИВАЮЩИХ\nРАЗРАБОТКУ КОНСТРУКТОРСКОЙ ДОКУМЕНТАЦИИ НА КОМПЛЕКТУЮЩИЕ\nИЗДЕЛИЯ, НЕОБХОДИМЫЕ ДЛЯ ОТРАСЛЕЙ ПРОМЫШЛЕННОСТИ\n\n\nI. Общие требования\n(наименование введено  Правительства РФ\nот 14.04.2022 N 653)\n\n1. {2",
      "label": -1
    },
    {
      "text": "Настоящие Правила устанавливают цели, условия и порядок предоставления субсидии из федерального бюджета автономной некоммерческой организации \"Агентство по технологическому развитию\" на поддержку проектов, предусматривающих разработку конструкторской документации на комплектующие изделия, необходимые для отраслей промышленности, в рамках государственной  Российской Федерации \"Развитие промышленности и повышение ее конкурентоспособности\" (далее соответственно - государственная программа, субсидия).",
      "label": 2
    },
    {
      "text": "2}\n{7",
      "label": -1
    },
    {
      "text": "Сведения о субсидии размещаются на едином портале бюджетной системы Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" в разделе \"Бюджет\" при формировании проекта федерального закона о федеральном бюджете (проекта федерального закона о внесении изменений в федеральный закон о федеральном бюджете).",
      "label": 7
    },
    {
      "text": "7}\n2. {1",
      "label": -1
    },
    {
      "text": "Понятия, используемые в настоящих Правилах, означают следующее: ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"вознаграждение\" - процентные отчисления, выплачиваемые производителем оператору в качестве возмещения за использование конструкторской документации, разработанной в рамках проекта; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 31.03.2022 N 522)\n{1",
      "label": -1
    },
    {
      "text": "\"исполнитель\" - российская организация, осуществляющая деятельность в области разработки (либо разработки и производства) комплектующих изделий, необходимых для отраслей промышленности; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"исполнитель по разработке стандартных образцов\" - российская организация, осуществляющая деятельность в области разработки стандартных образцов, применяемых в фармацевтической промышленности, включенная в реестр потенциальных исполнителей по разработке стандартных образцов; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"квалификация\" - процедура отбора, проводимая оператором с использованием государственной информационной системы промышленности (при наличии технической возможности) в целях формирования реестров потенциальных исполнителей и производителей по оценке соответствия компетенций организаций, претендующих на включение в указанные реестры, критериям, утвержденным оператором, согласно методике, утвержденной оператором по согласованию с Министерством промышленности и торговли Российской Федерации; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"квалификация в части разработки стандартных образцов\" - процедура отбора, проводимая оператором с использованием государственной информационной системы промышленности (при наличии технической возможности) в целях формирования реестра потенциальных исполнителей по разработке стандартных образцов согласно методике, утвержденной оператором по согласованию с Министерством промышленности и торговли Российской Федерации; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"комплектующие изделия, необходимые для отраслей промышленности\": ",
      "label": 1
    },
    {
      "text": "1}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": " критически важные комплектующие, включая запасные части, инструменты и принадлежности, представляющие собой отдельные компоненты, в том числе сырье и материалы, или их комплекс, применяемые как составные части продукции, классифицируемые в соответствии с Общероссийским  продукции по видам экономической деятельности (ОКПД 2) согласно перечню, определяемому межведомственной комиссией по вопросам развития производства критических комплектующих, ",
      "label": 12
    },
    {
      "text": "1} {1",
      "label": -1
    },
    {
      "text": " создаваемой в соответствии с  Правительства Российской Федерации от 18 февраля 2022 г N 208 \"О предоставлении субсидии из федерального бюджета автономной некоммерческой организации \"Агентство по технологическому развитию\" на поддержку проектов, предусматривающих разработку конструкторской документации на комплектующие изделия, необходимые для отраслей промышленности\", производство которых на территории Российской Федерации ограничено или отсутствует (далее - комплектующие); ",
      "label": 1
    },
    {
      "text": "1}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": " стандартные образцы, применяемые в фармацевтической промышленности, включенные в перечень стандартных образцов и являющиеся веществами, посредством сравнения с которыми осуществляется контроль качества исследуемых лекарственных средств с помощью физико-химических и биологических методов в целях подтверждения соответствия лекарственных средств требованиям нормативной документации, ",
      "label": 1
    },
    {
      "text": "1} {1",
      "label": -1
    },
    {
      "text": " установленным при осуществлении государственной регистрации, и которые применяются для калибровки стандартных образцов производителя лекарственных средств, используемых для контроля качества и иных целей при обращении лекарственных средств (далее - стандартные образцы); ",
      "label": 12
    },
    {
      "text": "1}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"конструкторская документация\" - технологическая документация (рабочая (рабочая конструкторская) документация, и (или) производственная документация, и (или) документация серийного (массового) производства, и (или) технологический регламент), изготавливаемая для производства комплектующих; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"оператор\" - автономная некоммерческая организация \"Агентство по технологическому развитию\";",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"перечень приоритетных комплектующих\" - утверждаемый оператором перечень комплектующих, спрос на которые предварительно подтвержден организациями, являющимися потребителями комплектующих, посредством направления оператору писем-обоснований, с учетом которого проводится конкурс; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": " \"перечень стандартных образцов\" - утверждаемый межведомственной комиссией по вопросам разработки стандартных образцов, применяемых в фармацевтической промышленности, создаваемой в соответствии с  Правительства Российской Федерации от 18 февраля 2022 г. N 208\"О предоставлении субсидии из федерального бюджета автономной некоммерческой организации \"Агентство по технологическому развитию\" ",
      "label": 1
    },
    {
      "text": "1} {1",
      "label": -1
    },
    {
      "text": " на поддержку проектов, предусматривающих разработку конструкторской документации на комплектующие изделия, необходимые для отраслей промышленности\" (далее - комиссия по вопросам разработки стандартных образцов), ",
      "label": 1
    },
    {
      "text": "1} {1",
      "label": -1
    },
    {
      "text": " перечень стандартных образцов, применяемых в фармацевтической промышленности, международных непатентованных (или химических, или группировочных) наименований лекарственных препаратов, включенных в перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения ",
      "label": 1
    },
    {
      "text": "1} {1",
      "label": -1
    },
    {
      "text": " согласно  к распоряжению Правительства Российской Федерации от 12 октября 2019 г. N 2406-р, в отношении которых отсутствуют утвержденные в соответствии с законодательством Российской Федерации стандартные образцы; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"письмо-обоснование\" - письмо, составленное потребителем комплектующих в произвольной форме, подписанное руководителем (уполномоченным им лицом с представлением документов, подтверждающих полномочия указанного лица) этой организации, содержащее предложения по формированию перечня приоритетных комплектующих и информацию, подтверждающую необходимость их включения в указанный перечень; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"потребитель комплектующих\" - российская организация, использующая комплектующие в собственной деятельности; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"проект\" - ограниченный по времени и ресурсам комплекс мероприятий, реализуемый в период, не превышающий 2 календарных года, предусматривающий разработку конструкторской документации на комплектующие; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"проект, предусматривающий разработку стандартных образцов\" - ограниченный по времени и ресурсам комплекс мероприятий, реализуемый исполнителем по разработке стандартных образцов в период, не превышающий один календарный год, предусматривающих разработку стандартных образцов; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"производитель\" - российская организация, осуществляющая выпуск комплектующих, в роли которого может выступать исполнитель; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"разработка стандартного образца\" - разработка технической документации на стандартный образец, включая работы по определению метрологических и технических характеристик стандартных образцов (в том числе проведение испытаний (аттестации) и выпуск первой партии стандартного образца); ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"реестр потенциальных исполнителей\" - перечень российских организаций, содержащий информацию о компетенциях организаций, которые могут выступать в качестве исполнителя по проекту, формируемый и утверждаемый оператором в соответствии с результатами квалификации;",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"реестр потенциальных исполнителей по разработке стандартных образцов\" - перечень российских организаций, содержащий информацию о компетенциях российских организаций, которые могут выступать в качестве исполнителя по разработке стандартных образцов по проекту, предусматривающему разработку стандартных образцов, формируемый и утверждаемый оператором в соответствии с результатами квалификации в части разработки стандартных образцов; ",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n{1",
      "label": -1
    },
    {
      "text": "\"реестр потенциальных производителей\" - перечень производителей, утверждаемый оператором в соответствии с результатами квалификации, содержащий информацию об их компетенциях; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"сырье\" - вторичные ресурсы, которые могут быть использованы или уже используются в каком-либо производственном процессе; ",
      "label": 1
    },
    {
      "text": "1}\n{1",
      "label": -1
    },
    {
      "text": "\"техническая документация\" - общая технологическая документация на разработку, производство и выпуск из производства стандартных образцов, устанавливающая (нормирующая) метрологические характеристики стандартных образцов и утвержденная в установленном порядке.",
      "label": 1
    },
    {
      "text": "1}\n(абзац введен  Правительства РФ от 14.04.2022 N 653)\n3. {3",
      "label": -1
    },
    {
      "text": "Субсидия предоставляется Министерством промышленности и торговли Российской Федерации в пределах лимитов бюджетных обязательств, доведенных в установленном порядке до Министерства промышленности и торговли Российской Федерации как получателя средств федерального бюджета",
      "label": 3
    },
    {
      "text": "3} {2",
      "label": -1
    },
    {
      "text": "на цели, предусмотренные  настоящих Правил:",
      "label": 24
    },
    {
      "text": "2}\n{4",
      "label": -1
    },
    {
      "text": "в объеме 88 процентов лимитов бюджетных обязательств и более с целью предоставления субсидии в порядке, предусмотренном  настоящих Правил; ",
      "label": 4
    },
    {
      "text": "4}\n{4",
      "label": -1
    },
    {
      "text": "в объеме до 12 процентов лимитов бюджетных обязательств, но не более 300 млн. рублей в год, с целью предоставления субсидии в порядке, предусмотренном  настоящих Правил. ",
      "label": 4
    },
    {
      "text": "4}\n{24",
      "label": -1
    },
    {
      "text": "Соглашение о предоставлении субсидий в части поддержки проектов по разработке конструкторской документации на комплектующие изделия, необходимые для отраслей промышленности, и в части поддержки проектов, предусматривающих разработку стандартных образцов, заключаются отдельно.",
      "label": 24
    },
    {
      "text": "24}\n{3",
      "label": -1
    },
    {
      "text": "Распределение и перераспределение лимитов бюджетных обязательств осуществляется по решению Министерства промышленности и торговли Российской Федерации.",
      "label": 3
    },
    {
      "text": "3}\n(п. 3 в ред.  Правительства РФ от 14.04.2022 N 653)\n3(1). {18",
      "label": -1
    },
    {
      "text": "Субсидия предоставляется оператору при условии его соответствия на дату не ранее чем 1-е число месяца, предшествующего месяцу,",
      "label": 18
    },
    {
      "text": "18} {11",
      "label": -1
    },
    {
      "text": "в котором подается заявка на заключение соглашения о предоставлении субсидии (дополнительного соглашения к соглашению о предоставлении субсидии) (далее - заявка), следующим требованиям: ",
      "label": 24
    },
    {
      "text": "11}\nа) {11",
      "label": -1
    },
    {
      "text": " у оператора отсутствует неисполненная обязанность по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах; ",
      "label": 11
    },
    {
      "text": "11}\nб) {11",
      "label": -1
    },
    {
      "text": "у оператора отсутствуют просроченная задолженность по возврату в федеральный бюджет субсидий, бюджетных инвестиций, предоставленных в том числе в соответствии с иными правовыми актами, и иная просроченная (неурегулированная) задолженность по денежным обязательствам перед Российской Федерацией; ",
      "label": 11
    },
    {
      "text": "11}\nв) {11",
      "label": -1
    },
    {
      "text": "оператор не находится в процессе реорганизации (за исключением реорганизации в форме присоединения к оператору других юридических лиц), ликвидации, в отношении его не введена процедура банкротства, деятельность оператора не приостановлена в порядке, предусмотренном законодательством Российской Федерации; ",
      "label": 11
    },
    {
      "text": "11}\nг) {11",
      "label": -1
    },
    {
      "text": "в реестре дисквалифицированных лиц отсутствуют сведения о дисквалифицированных генеральном директоре, членах коллегиального исполнительного органа, лице, исполняющем функции единоличного исполнительного органа, или главном бухгалтере оператора; ",
      "label": 11
    },
    {
      "text": "11}\nд) {11",
      "label": -1
    },
    {
      "text": " оператор не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц, местом регистрации которых является государство или территория, включенные в утвержденный Министерством финансов Российской Федерации  государств и территорий, ",
      "label": 11
    },
    {
      "text": "11} {11",
      "label": -1
    },
    {
      "text": " предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны), в совокупности превышает 50 процентов; ",
      "label": 11
    },
    {
      "text": "11}\nе) {11",
      "label": -1
    },
    {
      "text": " оператор не получает на основании иных нормативных правовых актов Российской Федерации средства из федерального бюджета на цели, указанные в  настоящих Правил;",
      "label": 11
    },
    {
      "text": "11}\nж) {11",
      "label": -1
    },
    {
      "text": " оператор не находится в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к экстремистской деятельности или терроризму, либо в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к распространению оружия массового уничтожения. ",
      "label": 11
    },
    {
      "text": "11}\n(п. 3(1) введен  Правительства РФ от 14.04.2022 N 653)\n3(2). {37",
      "label": -1
    },
    {
      "text": " Министерство промышленности и торговли Российской Федерации проводит проверки соблюдения оператором порядка и условий предоставления субсидий, в том числе в части достижения результатов предоставления субсидии. Органы государственного финансового контроля проводят проверки в соответствии со  и  Бюджетного кодекса Российской Федерации. ",
      "label": 37
    },
    {
      "text": "37}\n(п. 3(2) введен  Правительства РФ от 14.04.2022 N 653)\n\nII. Особенности предоставления субсидии в части поддержки\nпроектов, предусматривающих разработку конструкторской\nдокументации на комплектующие\n(наименование введено  Правительства РФ\nот 14.04.2022 N 653)\n\n4. {4",
      "label": -1
    },
    {
      "text": "За счет средств субсидии оператор осуществляет софинансирование не более 80 процентов затрат по проектам путем предоставления грантов исполнителям на разработку конструкторской документации в рамках реализации проектов (далее - гранты) ",
      "label": 35
    },
    {
      "text": "4}{22",
      "label": -1
    },
    {
      "text": "исходя из необходимости достижения результата предоставления субсидии, установленного  настоящих Правил (по проектам, поддержанным в 2022 году, - до 100 процентов затрат).",
      "label": 36
    },
    {
      "text": "22}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\n5. {24",
      "label": -1
    },
    {
      "text": "Субсидия предоставляется оператору на основании соглашения о предоставлении субсидии, заключаемого Министерством промышленности и торговли Российской Федерации и оператором в соответствии с , установленной Министерством финансов Российской Федерации (далее - соглашение о предоставлении субсидии), в государственной интегрированной информационной системе управления общественными финансами \"Электронный бюджет\".",
      "label": 24
    },
    {
      "text": "24} {24",
      "label": -1
    },
    {
      "text": "Соглашение о предоставлении субсидии содержит в том числе:",
      "label": 24
    },
    {
      "text": "24}\nа) {24",
      "label": -1
    },
    {
      "text": "цели, условия и порядок предоставления субсидии;",
      "label": 24
    },
    {
      "text": "24}\nб) {24",
      "label": -1
    },
    {
      "text": " обязанность представления в соответствии с  и  настоящих Правил отчета об осуществлении расходов, источником финансового обеспечения которых является субсидия, и отчета о достижении значений результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, ",
      "label": 36
    },
    {
      "text": "24} {24",
      "label": -1
    },
    {
      "text": " в соответствии с формами, определенными типовой формой соглашения о предоставлении субсидии, установленной Министерством финансов Российской Федерации, а также сроки и формы представления отчета о целевом использовании субсидии и отчета о реализации плана мероприятий (достижении контрольных событий) по достижению результата предоставления субсидии; ",
      "label": 24
    },
    {
      "text": "24}\nв) {24",
      "label": -1
    },
    {
      "text": "значения результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, указанных в  настоящих Правил;",
      "label": 24
    },
    {
      "text": "24}\nг) {32",
      "label": -1
    },
    {
      "text": " согласие оператора на осуществление в отношении его Министерством промышленности и торговли Российской Федерации проверки соблюдения порядка и условий предоставления субсидии, в том числе в части достижения результатов предоставления субсидии,  ",
      "label": 32
    },
    {
      "text": "32} {32",
      "label": -1
    },
    {
      "text": " и проверки органами государственного финансового контроля соблюдения оператором порядка и условий предоставления субсидии в соответствии со  и Бюджетного кодекса Российской Федерации, а также обязательство оператора по включению в договоры (соглашения), заключенные в целях исполнения обязательств по соглашению о предоставлении субсидии, положений о согласии лиц, являющихся исполнителями (подрядчиками), на проведение указанных проверок; ",
      "label": 32
    },
    {
      "text": "32}\n(пп. \"г\" в ред.  Правительства РФ от 14.04.2022 N 653)\nд) {24",
      "label": -1
    },
    {
      "text": "план мероприятий оператора по получению результата предоставления субсидии, содержащий контрольные события, отражающие факт завершения каждого мероприятия, утвержденный генеральным директором оператора (иным уполномоченным лицом) и Министерством промышленности и торговли Российской Федерации; ",
      "label": 24
    },
    {
      "text": "24}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nе) {24",
      "label": -1
    },
    {
      "text": "обязательство оператора по осуществлению контроля (мониторинга) за соблюдением получателями грантов целей, условий и порядка использования грантов;",
      "label": 24
    },
    {
      "text": "24}\nж) {24",
      "label": -1
    },
    {
      "text": "обязательство оператора по возврату в доход федерального бюджета средств субсидии в объеме, при использовании которого были допущены нарушения условий и порядка предоставления субсидии, выявленные по результатам проверок, проведенных Министерством промышленности и торговли Российской Федерации и органом государственного финансового контроля;",
      "label": 24
    },
    {
      "text": "24}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nз) {31",
      "label": -1
    },
    {
      "text": " запрет на приобретение оператором за счет средств субсидии иностранной валюты, на размещение средств субсидии на депозитах и посредством иных финансовых инструментов, а также обязательство оператора по включению в договоры (соглашения), заключенные в целях исполнения обязательств по соглашению о предоставлении субсидии, в том числе определяемые  настоящих Правил, ",
      "label": 31
    },
    {
      "text": "31} {31",
      "label": -1
    },
    {
      "text": " положений о запрете на приобретение иностранной валюты за счет полученного гранта, за исключением операций, осуществляемых в соответствии с валютным законодательством Российской Федерации при закупке (поставке) высокотехнологичного импортного оборудования, сырья и комплектующих изделий, а также иных операций, определенных настоящими Правилами; ",
      "label": 31
    },
    {
      "text": "31}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nи) {38",
      "label": -1
    },
    {
      "text": "порядок возврата и определения размера средств, полученных оператором, подлежащих возврату в доход федерального бюджета в случае недостижения значений результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, в соответствии с  -  настоящих Правил;",
      "label": 38
    },
    {
      "text": "38}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nк) {24",
      "label": -1
    },
    {
      "text": "положения о казначейском сопровождении, установленные правилами казначейского сопровождения в соответствии с бюджетным законодательством Российской Федерации; ",
      "label": 24
    },
    {
      "text": "24}\nл) {25",
      "label": -1
    },
    {
      "text": "условие о согласовании новых условий соглашения о предоставлении субсидии или о расторжении соглашения о предоставлении субсидии при недостижении согласия по новым условиям в случае уменьшения Министерству промышленности и торговли Российской Федерации как получателю средств федерального бюджета ранее доведенных лимитов бюджетных обязательств, приводящего к невозможности предоставления субсидии в размере, определенном в соглашении о предоставлении субсидии;",
      "label": 25
    },
    {
      "text": "25}\nм) {24",
      "label": -1
    },
    {
      "text": " положение о возможности осуществления расходов, источником финансового обеспечения которых является не использованный в отчетном финансовом году остаток субсидии, и включение такого положения в соглашение о предоставлении субсидии при принятии Министерством промышленности и торговли Российской Федерации ",
      "label": 24
    },
    {
      "text": "24} {24",
      "label": -1
    },
    {
      "text": " как получателем средств федерального бюджета по согласованию с Министерством финансов Российской Федерации решения о наличии потребности в указанных средствах или возврате указанных средств при отсутствии в них потребности в порядке и сроки, установленные бюджетным законодательством Российской Федерации; ",
      "label": 21
    },
    {
      "text": "24}\nн) {24",
      "label": -1
    },
    {
      "text": "условия и порядок заключения дополнительных соглашений к соглашению о предоставлении субсидии, в том числе дополнительного соглашения о расторжении соглашения в соответствии с типовой формой, установленной Министерством финансов Российской Федерации;",
      "label": 24
    },
    {
      "text": "24}\nо) {24",
      "label": -1
    },
    {
      "text": "требования к форме соглашения о предоставлении гранта, заключенного исполнителем и оператором (далее - соглашение о предоставлении гранта), указанные в  настоящих Правил.",
      "label": 24
    },
    {
      "text": "24}\n6. {22",
      "label": -1
    },
    {
      "text": "Предельный размер гранта (Рп) определяется по формуле: ",
      "label": 22
    },
    {
      "text": "22}\n\n\n\nгде:\n{22",
      "label": -1
    },
    {
      "text": "W - коэффициент, определяющий долю затрат по проекту, софинансируемых оператором за счет средств субсидии, в общей сумме затрат на разработку конструкторской документации. При этом в 2022 году значение данного коэффициента составляет 1, в 2023 году и последующие годы - 0,8; ",
      "label": 22
    },
    {
      "text": "22}\n{22",
      "label": -1
    },
    {
      "text": "n - количество направлений расходов исполнителя, определенных  настоящих Правил; ",
      "label": 22
    },
    {
      "text": "22}\n{22",
      "label": -1
    },
    {
      "text": "i - направление расходов исполнителя, определенных  настоящих Правил; ",
      "label": 22
    },
    {
      "text": "22}\n{22",
      "label": -1
    },
    {
      "text": "Si - заявленная по смете реализации проекта сумма затрат на разработку конструкторской документации в рамках i-го направления расходов исполнителя, определенных в соответствии с  настоящих Правил (рублей); ",
      "label": 22
    },
    {
      "text": "22}\n{22",
      "label": -1
    },
    {
      "text": "L - максимальный размер гранта, устанавливаемый оператором в отношении каждой позиции перечня приоритетных комплектующих, который не может превышать 100 млн. рублей.",
      "label": 22
    },
    {
      "text": "22}\n{22",
      "label": -1
    },
    {
      "text": "Грант предоставляется не более чем на 2-летний период на основании соглашения о предоставлении гранта, заключенного на срок не более 6 лет. ",
      "label": 22
    },
    {
      "text": "22}\n(п. 6 в ред.  Правительства РФ от 31.03.2022 N 522)\n7. {30",
      "label": -1
    },
    {
      "text": "Грант является источником финансового обеспечения следующих расходов исполнителя: ",
      "label": 30
    },
    {
      "text": "30}\nа) {30",
      "label": -1
    },
    {
      "text": "расходы на оплату труда работников, непосредственно занятых разработкой конструкторской документации, а также затраты на отчисления на страховые взносы по обязательному медицинскому страхованию, отчисления на страховые взносы по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством и отчисления на страховые взносы по обязательному пенсионному страхованию (но не более 70 процентов размера гранта); ",
      "label": 30
    },
    {
      "text": "30}\nб) {30",
      "label": -1
    },
    {
      "text": " материальные расходы, непосредственно связанные с разработкой конструкторской документации, в том числе расходы на подготовку лабораторного, исследовательского комплекса, закупку исследовательского, испытательного, контрольно-измерительного и вспомогательного оборудования, сырья и материалов, изготовление опытных образцов, макетов и стендов (но не более 50 процентов размера гранта) (с учетом налога на добавленную стоимость); ",
      "label": 30
    },
    {
      "text": "30}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nв) {30",
      "label": -1
    },
    {
      "text": "накладные расходы в размере не более 100 процентов суммы расходов, определенных  настоящего пункта (кроме представительских расходов, оплаты проезда к месту отдыха, организации и участия в выставках), связанные с разработкой конструкторской документации (с учетом налога на добавленную стоимость); ",
      "label": 30
    },
    {
      "text": "30}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nг) {30",
      "label": -1
    },
    {
      "text": "расходы на оплату работ (услуг) организаций, привлекаемых для выполнения отдельных работ, связанных с разработкой конструкторской документации (не более 30 процентов суммы гранта) (с учетом налога на добавленную стоимость); ",
      "label": 22
    },
    {
      "text": "30}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nд) {30",
      "label": -1
    },
    {
      "text": "расходы, связанные с арендой необходимых для разработки конструкторской документации зданий, сооружений, технологического оборудования и оснастки (но не более 30 процентов размера гранта) (с учетом налога на добавленную стоимость); ",
      "label": 34
    },
    {
      "text": "30}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nе) {30",
      "label": -1
    },
    {
      "text": "расходы на содержание и эксплуатацию научно-исследовательского оборудования, установок и сооружений, других объектов основных средств, непосредственно связанных с разработкой конструкторской документации (но не более 20 процентов размера гранта) (с учетом налога на добавленную стоимость); ",
      "label": 30
    },
    {
      "text": "30}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nж) {30",
      "label": -1
    },
    {
      "text": "расходы на государственную регистрацию в Российской Федерации результатов интеллектуальной деятельности, полученных в рамках разработки конструкторской документации (но не более 10 процентов размера гранта); ",
      "label": 30
    },
    {
      "text": "30}\nз) {30",
      "label": -1
    },
    {
      "text": "расходы на производство опытной партии комплектующих и ее тестирование, сертификацию и (или) регистрацию, а также на испытание (но не более 70 процентов размера гранта); ",
      "label": 22
    },
    {
      "text": "30}\nи) {30",
      "label": -1
    },
    {
      "text": "расходы на приобретение изделий сравнения (но не более 30 процентов размера гранта). ",
      "label": 4
    },
    {
      "text": "30}\n8. Утратил силу. -  Правительства РФ от 14.04.2022 N 653.\n9. {13",
      "label": -1
    },
    {
      "text": "Для заключения соглашения о предоставлении субсидии оператор представляет в Министерство промышленности и торговли Российской Федерации заявку на бланке оператора, составленную в произвольной форме и подписанную генеральным директором (иным уполномоченным лицом) оператора,",
      "label": 19
    },
    {
      "text": "13} {19",
      "label": -1
    },
    {
      "text": "с приложением следующих документов: ",
      "label": 19
    },
    {
      "text": "19}\nа) {19",
      "label": -1
    },
    {
      "text": "выписка из Единого государственного реестра юридических лиц, заверенная в установленном порядке (в случае непредставления такого документа Министерство промышленности и торговли Российской Федерации запрашивает его самостоятельно); ",
      "label": 19
    },
    {
      "text": "19}\nб) {19",
      "label": -1
    },
    {
      "text": " справка налогового органа, подтверждающая отсутствие у оператора на дату не ранее чем 1-е число месяца, предшествующего месяцу, в котором подается заявка или предоставляется субсидия, неисполненной обязанности по уплате налогов, ",
      "label": 19
    },
    {
      "text": "19} {19",
      "label": -1
    },
    {
      "text": " сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах (в случае непредставления такого документа Министерство промышленности и торговли Российской Федерации запрашивает его самостоятельно); ",
      "label": 19
    },
    {
      "text": "19}\nв) {19",
      "label": -1
    },
    {
      "text": "справка, подписанная генеральным директором оператора (иным уполномоченным лицом), подтверждающая соответствие оператора требованиям, установленным  -  настоящих Правил, с приложением подтверждающих документов; ",
      "label": 19
    },
    {
      "text": "19}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nг) {19",
      "label": -1
    },
    {
      "text": " план мероприятий оператора по получению результата предоставления субсидии, утвержденный генеральным директором оператора (иным уполномоченным лицом), содержащий контрольные события, отражающие факт завершения каждого мероприятия. ",
      "label": 24
    },
    {
      "text": "19}\n(в ред.  Правительства РФ от 31.03.2022 N 522) \n10. {20",
      "label": -1
    },
    {
      "text": "Датой представления оператором документов, указанных в  настоящих Правил, считается день их регистрации в Министерстве промышленности и торговли Российской Федерации.",
      "label": 20
    },
    {
      "text": "20}\n11. {15",
      "label": -1
    },
    {
      "text": "Министерство промышленности и торговли Российской Федерации в течение 20 рабочих дней со дня регистрации документов, указанных в  настоящих Правил, рассматривает их и проверяет соблюдение оператором требований, указанных в  настоящих Правил. ",
      "label": 20
    },
    {
      "text": "15} {15",
      "label": -1
    },
    {
      "text": "По результатам проверки представленных оператором документов Министерство промышленности и торговли Российской Федерации принимает решение о заключении соглашения о предоставлении субсидии ",
      "label": 20
    },
    {
      "text": "15} {21",
      "label": -1
    },
    {
      "text": "либо об отказе в заключении соглашения о предоставлении субсидии и уведомляет оператора о принятом решении в течение 5 рабочих дней со дня принятия соответствующего решения. ",
      "label": 21
    },
    {
      "text": "21}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{21",
      "label": -1
    },
    {
      "text": "Основаниями для отказа в заключении соглашения о предоставлении субсидии являются:",
      "label": 21
    },
    {
      "text": "21}\n{21",
      "label": -1
    },
    {
      "text": "непредставление оператором (представление не в полном объеме) документов, указанных в  настоящих Правил; ",
      "label": 21
    },
    {
      "text": "21}\n{21",
      "label": -1
    },
    {
      "text": "установление факта недостоверности представленной оператором информации, в том числе информации о месте нахождения и адресе юридического лица; ",
      "label": 21
    },
    {
      "text": "21}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\n{21",
      "label": -1
    },
    {
      "text": "несоответствие оператора требованиям, предусмотренным  настоящих Правил. ",
      "label": 21
    },
    {
      "text": "21}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{20",
      "label": -1
    },
    {
      "text": "Оператор имеет право повторно представить документы после устранения оснований для отказа в заключении соглашения о предоставлении субсидии в течение 5 рабочих дней со дня получения от Министерства промышленности и торговли Российской Федерации уведомления об отказе в заключении соглашения о предоставлении субсидии.",
      "label": 14
    },
    {
      "text": "20}\n{24",
      "label": -1
    },
    {
      "text": "Оператор подписывает соглашение о предоставлении субсидии в течение 10 календарных дней со дня получения уведомления о заключении соглашения о предоставлении субсидии. ",
      "label": 24
    },
    {
      "text": "24}{24",
      "label": -1
    },
    {
      "text": "Подписанное оператором соглашение о предоставлении субсидии в течение 5 рабочих дней подписывается Министерством промышленности и торговли Российской Федерации.",
      "label": 24
    },
    {
      "text": "24}\n12. {27",
      "label": -1
    },
    {
      "text": "Результатом предоставления субсидии является объем выручки, полученной производителями в течение 4 лет со дня окончания работ по проектам в рамках поддержанного производства комплектующих по разработанным комплектам конструкторской документации, в размере не менее 2 рублей на 1 рубль государственной поддержки. ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "Показателями, необходимыми для достижения результата предоставления субсидии, являются: ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "количество исполнителей, прошедших квалификацию и включенных в реестр потенциальных исполнителей; ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "количество производителей, прошедших квалификацию и включенных в реестр потенциальных производителей; ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "количество разработанных в рамках проектов комплектов конструкторской документации. ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "Значения результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, включаются в соглашение о предоставлении субсидии.",
      "label": 36
    },
    {
      "text": "27}{27",
      "label": -1
    },
    {
      "text": " Расчет значений показателей, необходимых для достижения результата предоставления субсидии, осуществляется нарастающим итогом на основании отчетности и подтверждающих документов, представляемых получателями гранта оператору. ",
      "label": 36
    },
    {
      "text": "27} {27",
      "label": -1
    },
    {
      "text": "Степень достижения значений результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, ежегодно оценивается Министерством промышленности и торговли Российской Федерации путем сопоставления фактических и плановых значений. ",
      "label": 18
    },
    {
      "text": "27}\n13. {36",
      "label": -1
    },
    {
      "text": "Оператором ежеквартально формируются и представляются в Министерство промышленности и торговли Российской Федерации до 15-го числа месяца, следующего за последним месяцем отчетного квартала: ",
      "label": 36
    },
    {
      "text": "36}\nа) {36",
      "label": -1
    },
    {
      "text": "отчет об осуществлении расходов, источником финансового обеспечения которых является субсидия; ",
      "label": 36
    },
    {
      "text": "36}\nб) {36",
      "label": -1
    },
    {
      "text": "отчет о достижении значений результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии; ",
      "label": 36
    },
    {
      "text": "36}\nв) {36",
      "label": -1
    },
    {
      "text": "отчет о реализации плана мероприятий (достижении контрольных событий) по достижению результата предоставления субсидии; ",
      "label": 36
    },
    {
      "text": "36}\nг) {36",
      "label": -1
    },
    {
      "text": "отчет о целевом использовании субсидии. ",
      "label": 36
    },
    {
      "text": "36}\n14. {36",
      "label": -1
    },
    {
      "text": " Отчетность, указанная в  -  настоящих Правил, представляется в соответствии с формами, определенными типовой формой соглашения о предоставлении субсидии, утвержденной Министерством финансов Российской Федерации. ",
      "label": 36
    },
    {
      "text": "36}\n{36",
      "label": -1
    },
    {
      "text": "Отчетность, указанная в  настоящих Правил, представляется по форме, установленной соглашением о предоставлении субсидии. ",
      "label": 36
    },
    {
      "text": "36}\n15. {35",
      "label": -1
    },
    {
      "text": "Оператор: ",
      "label": 24
    },
    {
      "text": "35}\nа) {35",
      "label": -1
    },
    {
      "text": "формирует, утверждает и актуализирует перечень приоритетных комплектующих на основании писем-обоснований; ",
      "label": 15
    },
    {
      "text": "35}\nб) {35",
      "label": -1
    },
    {
      "text": "осуществляет квалификацию потенциальных исполнителей и производителей; ",
      "label": 35
    },
    {
      "text": "35}\nв) {35",
      "label": -1
    },
    {
      "text": "формирует, утверждает и актуализирует реестры потенциальных исполнителей и производителей, а также утверждает методику формирования таких реестров; ",
      "label": 15
    },
    {
      "text": "35}\nг) {35",
      "label": -1
    },
    {
      "text": "разрабатывает и утверждает конкурсную документацию; ",
      "label": 15
    },
    {
      "text": "35}\nд) {35",
      "label": -1
    },
    {
      "text": " определяет техническое задание на разработку конструкторской документации в рамках проекта с учетом конкурсной документации; ",
      "label": 24
    },
    {
      "text": "35}\nе) {35",
      "label": -1
    },
    {
      "text": "определяет порядок и условия передачи производителям, не являющимся исполнителями, конструкторской документации, разработанной в рамках проектов, за вознаграждение, размер которого составляет 2 процента выручки, полученной таким производителем в течение 4 лет со дня окончания работ по проекту в рамках поддержанного производства комплектующих по разработанному комплекту конструкторской документации; ",
      "label": 19
    },
    {
      "text": "35}\n(пп. \"е\" в ред.  Правительства РФ от 31.03.2022 N 522)\nж) {35",
      "label": -1
    },
    {
      "text": "определяет порядок, сроки и формы представления отчетности исполнителей об объеме выручки, полученной производителями в ходе производства комплектующих по разработанным в рамках проектов комплектам конструкторской документации. ",
      "label": 35
    },
    {
      "text": "35}\nз) {35",
      "label": -1
    },
    {
      "text": "проводит конкурс исполнителей на право реализации проекта (далее - конкурс) в соответствии с конкурсной документацией исходя из наилучших условий достижения результата предоставления гранта; ",
      "label": 15
    },
    {
      "text": "35}\nи) {35",
      "label": -1
    },
    {
      "text": "заключает соглашения о предоставлении грантов в соответствии с  настоящих Правил; ",
      "label": 24
    },
    {
      "text": "35}\nк) {35",
      "label": -1
    },
    {
      "text": "осуществляет мониторинг проектов и информационное сопровождение действующих и потенциальных исполнителей по вопросам условий и порядка реализации настоящих Правил;",
      "label": 35
    },
    {
      "text": "35}\nл) {35",
      "label": -1
    },
    {
      "text": " определяет порядок и условия передачи исполнителям конструкторской документации, разработанной в рамках проекта, на безвозмездной основе. ",
      "label": 35
    },
    {
      "text": "35}\n(пп. \"л\" введен  Правительства РФ от 31.03.2022 N 522)\n16. {11",
      "label": -1
    },
    {
      "text": "В целях участия в конкурсе исполнитель на дату не ранее чем 1-е число месяца, предшествующего месяцу, в котором подается заявка на заключение соглашения о предоставлении гранта, должен соответствовать следующим требованиям: ",
      "label": 11
    },
    {
      "text": "11}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nа) {11",
      "label": -1
    },
    {
      "text": "исполнитель не находится в процессе ликвидации или реорганизации (за исключением реорганизации в форме присоединения к исполнителю другого юридического лица); ",
      "label": 11
    },
    {
      "text": "11}\nб) {11",
      "label": -1
    },
    {
      "text": " исполнитель не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц, местом регистрации которых является государство или территория, ",
      "label": 11
    },
    {
      "text": "11}  {11",
      "label": -1
    },
    {
      "text": "  включенные в утвержденный Министерством финансов Российской Федерации  государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны), в совокупности превышает 50 процентов; ",
      "label": 11
    },
    {
      "text": "11}\nв) {11",
      "label": -1
    },
    {
      "text": "в отношении исполнителя не введена процедура банкротства, его деятельность не приостановлена в порядке, предусмотренном законодательством Российской Федерации; ",
      "label": 11
    },
    {
      "text": "11}\nг) {11",
      "label": -1
    },
    {
      "text": "исполнитель не имеет неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах; ",
      "label": 11
    },
    {
      "text": "11}\nд) {11",
      "label": -1
    },
    {
      "text": "у исполнителя отсутствуют просроченная задолженность по возврату в федеральный бюджет субсидий, бюджетных инвестиций, предоставленных в том числе в соответствии с иными нормативными правовыми актами, а также иная просроченная (неурегулированная) задолженность по денежным обязательствам перед Российской Федерацией; ",
      "label": 11
    },
    {
      "text": "11}\nе) {11",
      "label": -1
    },
    {
      "text": "исполнитель в рамках реализации проекта не получает в соответствии с иными нормативными правовыми актами средства из федерального бюджета, бюджета субъекта Российской Федерации или местного бюджета (включая иные гранты, предоставляемые институтами развития за счет средств субсидии) на цели, предусмотренные  настоящих Правил; ",
      "label": 11
    },
    {
      "text": "11}\nж) {11",
      "label": -1
    },
    {
      "text": "в реестре дисквалифицированных лиц отсутствуют сведения о дисквалифицированных руководителе, членах коллегиального исполнительного органа, лице, исполняющем функции единоличного исполнительного органа, или главном бухгалтере (при наличии) исполнителя; ",
      "label": 11
    },
    {
      "text": "11}\nз) {11",
      "label": -1
    },
    {
      "text": "исполнитель включен в реестр потенциальных исполнителей по итогам квалификации;",
      "label": 35
    },
    {
      "text": "11}\nи) {11",
      "label": -1
    },
    {
      "text": "исполнитель не находится в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к экстремистской деятельности или терроризму, либо в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к распространению оружия массового уничтожения; ",
      "label": 11
    },
    {
      "text": "11}\n(пп. \"и\" введен  Правительства РФ от 14.04.2022 N 653)\nк) {11",
      "label": -1
    },
    {
      "text": " при предоставлении гранта до 31 декабря 2022 г. исполнитель не должен находиться в реестре недобросовестных поставщиков (подрядчиков, исполнителей) в связи с отказом от исполнения заключенных государственных (муниципальных) контрактов на поставку товаров, выполнение работ, оказание услуг по причине введения политических или экономических санкций иностранными государствами, ",
      "label": 24
    },
    {
      "text": "11} {11",
      "label": -1
    },
    {
      "text": " совершающими недружественные действия в отношении Российской Федерации, граждан Российской Федерации или российских юридических лиц, и (или) введением иностранными государствами, государственными объединениями и (или) союзами и (либо) государственными (межгосударственными) учреждениями иностранных государств или государственных объединений и (или) союзов мер ограничительного характера. ",
      "label": 11
    },
    {
      "text": "11}\n(пп. \"к\" введен  Правительства РФ от 14.04.2022 N 653)\n17. {24",
      "label": -1
    },
    {
      "text": "Соглашение о предоставлении гранта заключается в соответствии с типовой формой, установленной Министерством финансов Российской Федерации, и содержит в том числе: ",
      "label": 24
    },
    {
      "text": "24}\nа) {24",
      "label": -1
    },
    {
      "text": "цели, условия и порядок предоставления гранта; ",
      "label": 24
    },
    {
      "text": "24}\nб) {27",
      "label": -1
    },
    {
      "text": "значения результата предоставления гранта и показателей, необходимых для достижения результата предоставления гранта, указанных в  настоящих Правил; ",
      "label": 27
    },
    {
      "text": "27}\nв) {22",
      "label": -1
    },
    {
      "text": "предельный размер гранта; ",
      "label": 22
    },
    {
      "text": "24}\nг) {24",
      "label": -1
    },
    {
      "text": "перечень расходов, финансовым обеспечением которых является грант; ",
      "label": 30
    },
    {
      "text": "24}\nд) {24",
      "label": -1
    },
    {
      "text": "объем финансирования, привлеченного на реализацию проекта из внебюджетных источников (для проектов, поддержанных в 2023 году и последующие годы); ",
      "label": 24
    },
    {
      "text": "24}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nе) {36",
      "label": -1
    },
    {
      "text": "порядок, формы и сроки представления отчетности: ",
      "label": 24
    },
    {
      "text": "36}\n{36",
      "label": -1
    },
    {
      "text": "о достижении значения результата предоставления гранта и плановых значений показателей, необходимых для достижения результата предоставления гранта, по формам, определенным типовой формой соглашения, установленной Министерством финансов Российской Федерации; ",
      "label": 36
    },
    {
      "text": "36}\n{36",
      "label": -1
    },
    {
      "text": "об осуществлении расходов, источником финансового обеспечения которых является грант, по формам, определенным типовой формой соглашения, установленной Министерством финансов Российской Федерации; ",
      "label": 36
    },
    {
      "text": "36}\n{36",
      "label": -1
    },
    {
      "text": "о реализации каждого этапа проекта и достижении контрольных событий, являющихся результатом совокупности работ и мероприятий, расходы на выполнение которых включены в смету реализации проекта, по форме, определенной типовой формой соглашения, установленной Министерством финансов Российской Федерации; ",
      "label": 36
    },
    {
      "text": "36}\nж) {36",
      "label": -1
    },
    {
      "text": "перечень документов, подтверждающих представляемую отчетность; ",
      "label": 19
    },
    {
      "text": "36}\nз) {32",
      "label": -1
    },
    {
      "text": "согласие исполнителя на проведение Министерством промышленности и торговли Российской Федерации проверок соблюдения исполнителем порядка и условий предоставления гранта, в том числе в части достижения результата предоставления гранта, которые установлены настоящими Правилами, а также на проведение органами государственного финансового контроля проверок соблюдения исполнителем порядка и условий предоставления гранта в соответствии со  и  Бюджетного кодекса Российской Федерации;",
      "label": 24
    },
    {
      "text": "32}\n(пп. \"з\" в ред.  Правительства РФ от 14.04.2022 N 653)\nи) {32",
      "label": -1
    },
    {
      "text": "согласие исполнителя на осуществление оператором проверок соблюдения условий и порядка предоставления гранта, в том числе в части достижения результата предоставления гранта;",
      "label": 24
    },
    {
      "text": "32}\n(пп. \"и\" в ред.  Правительства РФ от 14.04.2022 N 653)\nк) {38",
      "label": -1
    },
    {
      "text": "обязательство исполнителя по возврату оператору средств гранта в объеме, при использовании которого были допущены нарушения целей, условий и порядка предоставления гранта, выявленные по результатам проверок, проведенных оператором, Министерством промышленности и торговли Российской Федерации или органом государственного финансового контроля в соответствии с  и  настоящего пункта;",
      "label": 24
    },
    {
      "text": "38}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\nл) {31",
      "label": -1
    },
    {
      "text": "запрет на приобретение исполнителями за счет средств гранта иностранной валюты, за исключением операций, осуществляемых в соответствии с валютным законодательством Российской Федерации при закупке (поставке) высокотехнологичного импортного оборудования, сырья и комплектующих изделий;",
      "label": 31
    },
    {
      "text": "31}\nм) {24",
      "label": -1
    },
    {
      "text": " требование к ведению исполнителем раздельного учета затрат на реализацию проекта; ",
      "label": 24
    },
    {
      "text": "24}\nн) {24",
      "label": -1
    },
    {
      "text": "обязательство исполнителя по соблюдению представленной на конкурс сметы реализации проекта; ",
      "label": 24
    },
    {
      "text": "24}\nо) {24",
      "label": -1
    },
    {
      "text": "обязательство исполнителя по соблюдению календарного плана реализации проекта;",
      "label": 24
    },
    {
      "text": "24}\nп) {24",
      "label": -1
    },
    {
      "text": "обязательство исполнителя по достижению плановых значений результата предоставления гранта и показателей, необходимых для достижения результата предоставления гранта, а также ответственность за их недостижение; ",
      "label": 24
    },
    {
      "text": "24}\nр) {24",
      "label": -1
    },
    {
      "text": "обязательства исполнителя по передаче конструкторской документации, разработанной в рамках проекта, оператору; ",
      "label": 24
    },
    {
      "text": "24}\n(пп. \"р\" в ред.  Правительства РФ от 31.03.2022 N 522)\nс) {24",
      "label": -1
    },
    {
      "text": " обязательство исполнителя обеспечить результат предоставления гранта в отношении комплектующих, являющихся предметом проекта, на реализацию которого предоставляется грант;",
      "label": 24
    },
    {
      "text": "24}\nт) {24",
      "label": -1
    },
    {
      "text": "обязанности и ответственность сторон в рамках реализации проекта; ",
      "label": 12
    },
    {
      "text": "24}\nу) {24",
      "label": -1
    },
    {
      "text": "наименование, идентификационный номер налогоплательщика и юридический адрес исполнителя; ",
      "label": 10
    },
    {
      "text": "24}\nф) {24",
      "label": -1
    },
    {
      "text": " условия, предусмотренные бюджетным законодательством Российской Федерации;",
      "label": 24
    },
    {
      "text": "24}\nх) {24",
      "label": -1
    },
    {
      "text": "обязательство оператора по предоставлению исполнителю конструкторской документации, разработанной в рамках проекта, для использования на безвозмездной основе в соответствии с порядком и условиями, предусмотренными  настоящих Правил. ",
      "label": 24
    },
    {
      "text": "24}\n(пп. \"х\" введен  Правительства РФ от 31.03.2022 N 522)\n18. {35",
      "label": -1
    },
    {
      "text": "Проект должен соответствовать следующим требованиям:",
      "label": 11
    },
    {
      "text": "35}\nа) {35",
      "label": -1
    },
    {
      "text": "объем софинансирования проекта за счет объема финансирования, привлеченного на разработку конструкторской документации со стороны исполнителей, составляет не менее 20 процентов расходов на разработку конструкторской документации, в том числе с привлечением третьих лиц, понесенных при реализации проекта, в рамках сметы реализации проекта (для проектов, поддержанных в 2023 году и последующие годы); ",
      "label": 12
    },
    {
      "text": "35}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nб) {35",
      "label": -1
    },
    {
      "text": "реализация проекта осуществляется поэтапно, каждый этап характеризуется контрольными событиями, являющимися результатом совокупности работ и мероприятий, расходы на выполнение которых включены в смету реализации проекта; ",
      "label": 19
    },
    {
      "text": "35}\nв) {35",
      "label": -1
    },
    {
      "text": "дата начала реализации проекта - не ранее начала года включения в перечень приоритетных комплектующих, являющихся предметом проекта, и не позднее 6 месяцев с даты подачи заявки на заключение соглашения о предоставлении гранта; ",
      "label": 24
    },
    {
      "text": "35}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\nг) {35",
      "label": -1
    },
    {
      "text": " описание проекта включает сведения о реализации мероприятий по разработке конструкторской документации; ",
      "label": 12
    },
    {
      "text": "35}\n(пп. \"г\" в ред.  Правительства РФ от 31.03.2022 N 522)\nд) {35",
      "label": -1
    },
    {
      "text": "срок реализации проекта составляет не более 24 месяцев. ",
      "label": 35
    },
    {
      "text": "35}\n19. {27",
      "label": -1
    },
    {
      "text": "Результатом предоставления гранта является поддержанный объем выручки, полученной производителем в течение 4 лет со дня окончания работ по проекту в рамках поддержанного производства комплектующих по разработанным комплектам конструкторской документации, в размере не менее 2 рублей выручки, полученной производителем на 1 рубль гранта. ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "Показателями, необходимыми для достижения результата предоставления гранта, для проектов, поддержанных в 2023 году и последующие годы, являются: ",
      "label": 27
    },
    {
      "text": "27}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\n{27",
      "label": -1
    },
    {
      "text": "объем внебюджетного софинансирования проекта за счет внебюджетных источников, привлеченного на реализацию проектов. ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "количество разработанных в рамках проектов комплектов конструкторской документации. ",
      "label": 27
    },
    {
      "text": "27}\n{27",
      "label": -1
    },
    {
      "text": "Показателем, необходимым для достижения результата предоставления гранта, для проектов, поддержанных в 2022 году, является количество разработанных в рамках проектов комплектов конструкторской документации. ",
      "label": 27
    },
    {
      "text": "27}\n(абзац введен  Правительства РФ от 31.03.2022 N 522)\n20. {29",
      "label": -1
    },
    {
      "text": "Перечисление субсидии осуществляется на казначейский счет для осуществления и отражения операций с денежными средствами юридических лиц, не являющихся участниками бюджетного процесса, бюджетными и автономными учреждениями, открытый в территориальном органе Федерального казначейства,",
      "label": 29
    },
    {
      "text": "29} {28",
      "label": -1
    },
    {
      "text": "не позднее 2-го рабочего дня после представления в территориальный орган Федерального казначейства получателем субсидии распоряжений о совершении казначейских платежей для оплаты денежного обязательства получателя субсидии.",
      "label": 28
    },
    {
      "text": "28}\n21. {37",
      "label": -1
    },
    {
      "text": " Министерством промышленности и торговли Российской Федерации проводится мониторинг достижения результата предоставления субсидии, который осуществляется исходя из достижения значения результата предоставления субсидии, определенного соглашением о предоставлении субсидии, ",
      "label": 26
    },
    {
      "text": "37} {37",
      "label": -1
    },
    {
      "text": "  и контрольных событий, отражающих факт завершения соответствующего мероприятия по получению результата предоставления субсидии, в  и по формам, которые установлены Министерством финансов Российской Федерации.",
      "label": 36
    },
    {
      "text": "37}\n22. {38",
      "label": -1
    },
    {
      "text": "Ответственность за недостоверность представленных в Министерство промышленности и торговли Российской Федерации сведений, документов и несоблюдение оператором целей, условий и порядка представления субсидии несет оператор. ",
      "label": 38
    },
    {
      "text": "38}\n23. Утратил силу. -  Правительства РФ от 14.04.2022 N 653.\n24. {38",
      "label": -1
    },
    {
      "text": "В случае установления по итогам проверок, проведенных Министерством промышленности и торговли Российской Федерации и органом государственного финансового контроля, факта нарушения условий и порядка предоставления субсидии, а также в случае недостижения значений результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, предусмотренных настоящими Правилами, соответствующие средства в объеме выявленных нарушений подлежат возврату в доход федерального бюджета: ",
      "label": 38
    },
    {
      "text": "38}\n(в ред.  Правительства РФ от 14.04.2022 N 653)\n{38",
      "label": -1
    },
    {
      "text": "на основании требования Министерства промышленности и торговли Российской Федерации - не позднее 30-го рабочего дня со дня получения указанного требования оператором; ",
      "label": 38
    },
    {
      "text": "38}\n{38",
      "label": -1
    },
    {
      "text": "на основании представления и (или) предписания органа государственного финансового контроля - в сроки, установленные в соответствии с бюджетным законодательством Российской Федерации. ",
      "label": 38
    },
    {
      "text": "38}\n25. {38",
      "label": -1
    },
    {
      "text": "Размер субсидии, подлежащей возврату в доход федерального бюджета за недостижение значений показателей, необходимых для достижения результата предоставления субсидии, (A) определяется по формуле: ",
      "label": 38
    },
    {
      "text": "38}\n\n\n\nгде:\n{38",
      "label": -1
    },
    {
      "text": " V - размер средств субсидии, использованных оператором в отчетном году (рублей); ",
      "label": 22
    },
    {
      "text": "38}\n(в ред.  Правительства РФ от 31.03.2022 N 522)\n{38",
      "label": -1
    },
    {
      "text": "k - дополнительный коэффициент возврата, учитывающий размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации; ",
      "label": 38
    },
    {
      "text": "38}\n{38",
      "label": -1
    },
    {
      "text": "N - количество показателей, необходимых для достижения результата предоставления субсидии, указанных в соглашении о предоставлении субсидии; ",
      "label": 38
    },
    {
      "text": "38}\n{38",
      "label": -1
    },
    {
      "text": "bi - достигнутое за отчетный год значение i-го показателя, необходимого для достижения результата предоставления субсидии; ",
      "label": 38
    },
    {
      "text": "38}\n{38",
      "label": -1
    },
    {
      "text": "Bi - плановое значение i-го показателя, необходимого для достижения результата предоставления субсидии, указанного в соглашении о предоставлении субсидии. ",
      "label": 38
    },
    {
      "text": "38}\n26. {38",
      "label": -1
    },
    {
      "text": "Размер субсидии, подлежащей возврату в доход федерального бюджета за недостижение значения результата предоставления субсидии, (C) определяется по формуле: ",
      "label": 38
    },
    {
      "text": "38}\n\n\n\nгде:\n{38",
      "label": -1
    },
    {
      "text": " V - размер средств субсидии, использованных оператором, всего (рублей); ",
      "label": 22
    },
    {
      "text": "38}\n(в ред.  Правительства РФ от 31.03.2022 N 522) {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}k - дополнительный коэффициент возврата, учитывающий размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}rф - достигнутое значение результата предоставления субсидии за период действия соглашения (рассчитанное накопленным итогом); {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}Rп - плановое значение результата предоставления субсидии, указанного в соглашении о предоставлении субсидии. {38",
      "label": -1
    },
    {
      "text": "\n(в ред.  Правительства РФ от 31.03.2022 N 522)\n",
      "label": 24
    },
    {
      "text": "38}Дополнительный коэффициент возврата, учитывающий размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации, (k) определяется по формуле: {38",
      "label": -1
    },
    {
      "text": "\n\nk = (1 + r)n,\n\nгде:\n",
      "label": 38
    },
    {
      "text": "38}r - размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации на дату заключения соглашения о предоставлении субсидии; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}n - количество лет со дня заключения соглашения о предоставлении субсидии (дробное значение с округлением до десятой доли при наличии неполных лет). {38",
      "label": -1
    },
    {
      "text": "\n\nIII. Особенности предоставления субсидии в части поддержки\nпроектов, предусматривающих разработку стандартных образцов\n(введен  Правительства РФ от 14.04.2022 N 653)\n\n27. ",
      "label": 38
    },
    {
      "text": "33}За счет средств субсидии, предоставляемой в соответствии с  настоящих Правил, оператор осуществляет софинансирование до 100 процентов затрат по проектам, предусматривающим разработку стандартных образцов, путем предоставления исполнителям по разработке стандартных образцов грантов на разработку стандартных образцов (далее - гранты на разработку стандартных образцов) исходя из необходимости достижения результата предоставления субсидии, установленного  настоящих Правил.{33",
      "label": -1
    },
    {
      "text": "\n28. ",
      "label": 5
    },
    {
      "text": "5} В соответствии с  настоящих Правил субсидия предоставляется оператору на основании соглашения о предоставлении субсидии на поддержку проектов, предусматривающих разработку стандартных образцов, заключаемого Министерством промышленности и торговли Российской Федерации и оператором в соответствии с , {5",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "5} установленной Министерством финансов Российской Федерации, в государственной интегрированной информационной системе управления общественными финансами \"Электронный бюджет\" (далее - соглашение о предоставлении субсидии на поддержку проектов стандартных образцов). {5",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "24}Соглашение о предоставлении субсидии на поддержку проектов стандартных образцов содержит в том числе: {24",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "24}условия, порядок и сроки предоставления субсидии;{24",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "36} обязанность и сроки представления в соответствии с  и  настоящих Правил отчета об осуществлении расходов, источником финансового обеспечения которых является субсидия, и отчета о достижении значения результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, {36",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "36} в соответствии с формами, определенными типовой формой соглашения о предоставлении субсидии, установленной Министерством финансов Российской Федерации, а также сроки и формы представления отчета о целевом использовании субсидии и отчета о реализации плана мероприятий (достижении контрольных событий) по достижению результата предоставления субсидии; {36",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "27}значения результата предоставления субсидии и показателей, необходимых для достижения результата предоставления субсидии, указанных в  настоящих Правил; {27",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "32} согласие оператора на осуществление Министерством промышленности и торговли Российской Федерации проверок соблюдения условий и порядка предоставления субсидии, в том числе в части достижения результатов предоставления субсидии, и проверок органами государственного финансового контроля соблюдения условий и порядка предоставления субсидии в соответствии со  и  Бюджетного кодекса Российской Федерации, {32",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "32} а также обязательство оператора по включению в договоры (соглашения), заключенные в целях исполнения обязательств по соглашению о предоставлении субсидии на поддержку проектов стандартных образцов, в том числе определяемых  настоящих Правил, положений о согласии лиц, являющихся исполнителями (соисполнителями), на проведение указанных проверок;{32",
      "label": -1
    },
    {
      "text": "\nд) ",
      "label": 30
    },
    {
      "text": "24}план мероприятий по достижению результата предоставления субсидии, содержащий контрольные события, отражающие факт завершения каждого мероприятия;{24",
      "label": -1
    },
    {
      "text": "\nе) ",
      "label": 36
    },
    {
      "text": "37}обязательство оператора по осуществлению контроля (мониторинга) за соблюдением получателями грантов на разработку стандартных образцов условий и порядка использования грантов на разработку стандартных образцов{37",
      "label": -1
    },
    {
      "text": ";\nж) ",
      "label": 31
    },
    {
      "text": "38}обязательство оператора по возврату в доход федерального бюджета средств субсидии в объеме, при использовании которого были допущены нарушения условий и порядка предоставления субсидии, выявленные по результатам проверок, проведенных Министерством промышленности и торговли Российской Федерации или органом государственного финансового контроля;{38",
      "label": -1
    },
    {
      "text": "\nз) ",
      "label": 31
    },
    {
      "text": "31} запрет на приобретение оператором за счет средств субсидии иностранной валюты, на размещение средств субсидии на депозитах и посредством иных финансовых инструментов, а также обязательство оператора по включению в договоры (соглашения), заключенные в целях исполнения обязательств по соглашению о предоставлении субсидии на поддержку проектов стандартных образцов, в том числе определяемых  настоящих Правил, {31",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "31} положений о запрете на приобретение иностранной валюты за счет полученного гранта на разработку стандартных образцов, за исключением операций, осуществляемых в соответствии с валютным законодательством Российской Федерации при закупке (поставке) высокотехнологичного импортного оборудования, сырья и комплектующих изделий, а также иных операций, определенных настоящими Правилами; {31",
      "label": -1
    },
    {
      "text": "\nи) ",
      "label": 31
    },
    {
      "text": "38} порядок возврата и определения размера средств, полученных оператором, подлежащих возврату в доход федерального бюджета в случае недостижения показателей, необходимых для достижения результата предоставления субсидии, в соответствии с  настоящих Правил; {38",
      "label": -1
    },
    {
      "text": "\nк) ",
      "label": 31
    },
    {
      "text": "24}положения о казначейском сопровождении, установленные  казначейского сопровождения в соответствии с бюджетным законодательством Российской Федерации;{24",
      "label": -1
    },
    {
      "text": "\nл) ",
      "label": 31
    },
    {
      "text": "25} условие о согласовании новых условий соглашения о предоставлении субсидии на поддержку проектов стандартных образцов или о расторжении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов при недостижении согласия по новым условиям в случае уменьшенияМинистерству промышленности и торговли Российской Федерации {25",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "25} как получателю средств федерального бюджета ранее доведенных до Министерства лимитов бюджетных обязательств, приводящего к невозможности предоставления субсидии на поддержку проектов стандартных образцов, в размере, определенном в соглашении о предоставлении субсидии на поддержку проектов стандартных образцов; {25",
      "label": -1
    },
    {
      "text": "\nм) ",
      "label": 25
    },
    {
      "text": "24} положение о возможности осуществления расходов, источником финансового обеспечения которых является неиспользованный в отчетном финансовом году остаток субсидии, и включение такого положения в соглашение о предоставлении субсидии на поддержку проектов стандартных образцов при принятииМинистерством промышленности и торговли Российской Федерации {24",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "24} как получателем средств федерального бюджета по согласованию с Министерством финансов Российской Федерации решения о наличии потребности в указанных средствах или возврате указанных средств при отсутствии в них потребности в порядке и сроки, которые установлены бюджетным законодательством Российской Федерации;{24",
      "label": -1
    },
    {
      "text": "\nн) ",
      "label": 26
    },
    {
      "text": "26}условия и порядок заключения дополнительных соглашений к соглашению о предоставлении субсидии на поддержку проектов стандартных образцов, в том числе дополнительного соглашения о расторжении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов, в соответствии с типовой формой, установленной Министерством финансов Российской Федерации; {26",
      "label": -1
    },
    {
      "text": "\nо) ",
      "label": 26
    },
    {
      "text": "24}требования к форме соглашения о предоставлении гранта на разработку стандартных образцов, заключенного исполнителем по разработке стандартных образцов и оператором, указанные в  настоящих Правил. {24",
      "label": -1
    },
    {
      "text": "\n29. ",
      "label": 24
    },
    {
      "text": "22}Предельный размер гранта на разработку стандартных образцов (Рпо) определяется по формуле: {22",
      "label": -1
    },
    {
      "text": "\n\n\n\nгде:\n",
      "label": 22
    },
    {
      "text": "22}n - количество направлений расходов исполнителя по разработке стандартных образцов, определенных  -  настоящих Правил; {22",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "22}i - направление расходов исполнителя по разработке стандартных образцов, определенных  настоящих Правил; {22",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "22}Si - заявленная по смете реализации проекта, предусматривающего разработку стандартных образцов, сумма затрат на разработку стандартных образцов в рамках i-го направления расходов исполнителя по разработке стандартных образцов, определенных в соответствии с  настоящих Правил; {22",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "22}Lпо - максимальный размер гранта на разработку стандартных образцов по одному проекту, предусматривающему разработку стандартных образцов, который не может превышать 300 млн. рублей. {22",
      "label": -1
    },
    {
      "text": "\n30. ",
      "label": 24
    },
    {
      "text": "30}Грант на разработку стандартных образцов является источником финансового обеспечения следующих расходов исполнителя по разработке стандартных образцов, непосредственно связанных с реализацией проекта, предусматривающего разработку стандартных образцов: {30",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "30}расходы на оплату труда работников, непосредственно участвующих в реализации проекта, предусматривающего разработку стандартных образцов, включая затраты на отчисления на страховые взносы по обязательному медицинскому страхованию, отчисления на страховые взносы по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством и отчисления на страховые взносы по обязательному пенсионному страхованию; {30",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "30} материальные расходы, в том числе расходы на приобретение сырья и материалов, изделий сравнения, лабораторного, исследовательского, испытательного, контрольно-измерительного, технологического, вспомогательного оборудования (включая расходы на доведение до состояния, пригодного к эксплуатации) (с учетом налога на добавленную стоимость);{30",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "30}накладные расходы в размере не более 100 процентов суммы расходов, определенных  настоящего пункта (кроме представительских расходов, оплаты проезда к месту отдыха, организации и участия в выставках) (с учетом налога на добавленную стоимость); {30",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "30} расходы на оплату работ (услуг) организаций-соисполнителей, находящихся на территории Российской Федерации, привлекаемых для выполнения отдельных работ или оказания услуг (с учетом налога на добавленную стоимость); {30",
      "label": -1
    },
    {
      "text": "\nд) ",
      "label": 30
    },
    {
      "text": "30}расходы на аренду, содержание и эксплуатацию лабораторного, исследовательского, испытательного, контрольно-измерительного, технологического, вспомогательного оборудования, установок и помещений (кроме помещений административно-хозяйственного назначения) (с учетом налога на добавленную стоимость). {30",
      "label": -1
    },
    {
      "text": "\n31. ",
      "label": 37
    },
    {
      "text": "19}Для заключения соглашения о предоставлении субсидии на поддержку проектов стандартных образцов оператор представляет в Министерство промышленности и торговли Российской Федерации заявку на бланке оператора, составленную в произвольной форме и подписанную генеральным директором оператора (иным уполномоченным лицом с представлением документов, подтверждающих полномочия указанного лица), с приложением следующих документов: {19",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "19}выписка из Единого государственного реестра юридических лиц, заверенная в установленном порядке, сформированная на дату не позднее одного месяца до даты подачи заявления (в случае непредставления такого документа Министерство промышленности и торговли Российской Федерации запрашивает его самостоятельно); {19",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "19} справка налогового органа, подтверждающая отсутствие у оператора по состоянию на дату не ранее чем 1-е число месяца, предшествующего месяцу, в котором подается заявка на заключение соглашения о предоставлении субсидии на поддержку проектов стандартных образцов, {19",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "19} неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах (в случае непредставления такого документа Министерство промышленности и торговли Российской Федерации запрашивает его самостоятельно); {19",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "19}справка, подписанная генеральным директором оператора (иным уполномоченным лицом с представлением документов, подтверждающих полномочия указанного лица), подтверждающая соответствие оператора требованиям, предусмотренным  -  настоящих Правил; {19",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "19}план мероприятий по достижению результата предоставления субсидии, утвержденный генеральным директором оператора (иным уполномоченным лицом с представлением документов, подтверждающих полномочия указанного лица), содержащий контрольные события, отражающие факт завершения каждого мероприятия. {19",
      "label": -1
    },
    {
      "text": "\n32. ",
      "label": 20
    },
    {
      "text": "20}Датой представления оператором документов, указанных в  настоящих Правил, считается день их регистрации в Министерстве промышленности и торговли Российской Федерации.{20",
      "label": -1
    },
    {
      "text": "\n33. ",
      "label": 20
    },
    {
      "text": "20}Министерство промышленности и торговли Российской Федерации в течение 20 рабочих дней со дня регистрации документов, указанных в  настоящих Правил, рассматривает их и проверяет соблюдение оператором требований, указанных в  настоящих Правил. {20",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "20}По результатам проверки представленных оператором документов Министерство промышленности и торговли Российской Федерации принимает решение о заключении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов либо об отказе в заключении такого соглашения и уведомляет оператора о принятом решении в течение 5 рабочих дней со дня принятия соответствующего решения. {20",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "21}Основаниями для отказа в заключении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов являются: {21",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "21}непредставление оператором (представление не в полном объеме) документов, указанных в  настоящих Правил; {21",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "21}установление факта недостоверности представленной оператором информации, в том числе информации о месте нахождения и об адресе юридического лица; {21",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "21}несоответствие оператора требованиям, предусмотренным  настоящих Правил. {21",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "14}Оператор имеет право повторно представить документы, предусмотренные  настоящих Правил, после устранения оснований для отказа в заключении соглашения о предоставлении субсидии в целях поддержки проектов стандартных образцов в течение 5 рабочих дней со дня получения от Министерства промышленности и торговли Российской Федерации уведомления об отказе в заключении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов. {14",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "24}Оператор подписывает соглашение о предоставлении субсидии на поддержку проектов стандартных образцов в течение 10 календарных дней со дня получения уведомления о заключении соглашения о предоставлении субсидии на поддержку проектов стандартных образцов. Подписанное оператором соглашение о предоставлении субсидии на поддержку проектов стандартных образцов в течение 5 рабочих дней подписывается Министерством промышленности и торговли Российской Федерации. {24",
      "label": -1
    },
    {
      "text": "\n34. ",
      "label": 24
    },
    {
      "text": "27}Результатом предоставления субсидии в целях поддержки проектов стандартных образцов является количество стандартных образцов, включенных в проекты, предусматривающие разработку стандартных образцов, на разработку которых предоставлены гранты на разработку стандартных образцов. {27",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "27}Показателями, необходимыми для достижения результата предоставления субсидии в целях поддержки проектов стандартных образцов, являются: {27",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "27}количество стандартных образцов, включенных в перечень стандартных образцов; {27",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "27}количество исполнителей по разработке стандартных образцов, прошедших квалификацию в части разработки стандартных образцов; {27",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "27}количество проведенных конкурсных отборов на право получения гранта на разработку стандартных образцов, необходимых для достижения результата предоставления субсидии. {27",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "27}Значения результата предоставления субсидии в целях поддержки проектов стандартных образцов и показателей, необходимых для достижения результата предоставления субсидии в целях поддержки проектов стандартных образцов, включаются в соглашение о предоставлении субсидии на поддержку проектов стандартных образцов. {27",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "27}Достижение результата предоставления субсидии в целях поддержки проектов стандартных образцов и показателей, необходимых для достижения результата предоставления субсидии в целях поддержки проектов стандартных образцов, ежегодно оценивается Министерством промышленности и торговли Российской Федерации путем сопоставления фактических и плановых значений. {27",
      "label": -1
    },
    {
      "text": "\n35. ",
      "label": 36
    },
    {
      "text": "36}Оператором ежеквартально, до 30-го числа месяца, следующего за последним месяцем отчетного квартала, формируются и представляются в Министерство промышленности и торговли Российской Федерации: {36",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "36} отчет об осуществлении расходов, источником финансового обеспечения которых является субсидия в целях поддержки проектов стандартных образцов; {36",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "36}отчет о достижении значения результата предоставления субсидии в целях поддержки проектов стандартных образцов и показателей, необходимых для достижения указанного результата предоставления субсидии; {36",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "36}отчет о реализации плана мероприятий (достижении контрольных событий) по достижению результата предоставления субсидии на поддержку проектов стандартных образцов;{36",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "36}отчет о целевом использовании субсидии в целях поддержки проектов стандартных образцов. {36",
      "label": -1
    },
    {
      "text": "\n36. ",
      "label": 36
    },
    {
      "text": "36}Отчетность, указанная в  и  настоящих Правил, представляется в соответствии с формами, определенными типовой формой соглашения о предоставлении субсидии, утвержденной Министерством финансов Российской Федерации. {36",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "36}Отчетность, указанная в  и  настоящих Правил, представляется по форме, установленной соглашением о предоставлении субсидии на поддержку проектов стандартных образцов. {36",
      "label": -1
    },
    {
      "text": "\n37. ",
      "label": 36
    },
    {
      "text": "35}Оператор: {35",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "35} формирует проект перечня стандартных образцов и направляет его на рассмотрение и утверждение в комиссию по вопросам разработки стандартных образцов; {35",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "35} утверждает методику формирования реестра потенциальных исполнителей по разработке стандартных образцов, осуществляет квалификацию потенциальных исполнителей по разработке стандартных образцов, формирует, утверждает и актуализирует реестр потенциальных исполнителей по разработке стандартных образцов; {35",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "35}в целях проведения конкурсного отбора на право получения гранта на разработку стандартных образцов разрабатывает и утверждает конкурсную документацию по стандартным образцам; {35",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "35}определяет порядок, сроки и формы представления отчетности исполнителями по разработке стандартных образцов; {35",
      "label": -1
    },
    {
      "text": "\nд) ",
      "label": 30
    },
    {
      "text": "35} осуществляет прием и регистрацию заявок на участие в конкурсном отборе на право получения гранта на разработку стандартных образцов (далее - заявка по стандартным образцам) в порядке, предусмотренном конкурсной документацией по стандартным образцам, проводит конкурсный отбор на право получения гранта на разработку стандартных образцов в соответствии с конкурсной документацией по стандартным образцам, {35",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "35} исходя из наилучших условий достижения результата предоставления гранта на разработку стандартных образцов, организует и обеспечивает рассмотрение и оценку заявок по стандартным образцам, в том числе на предмет соответствия исполнителей по разработке стандартных образцов требованиям, предусмотренным  настоящих Правил и конкурсной документацией по стандартным образцам, а также соответствия проектов, предусматривающих разработку стандартных образцов, {35",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "35} требованиям, предусмотренным  настоящих Правил и конкурсной документацией по стандартным образцам, принимает решение об отклонении заявок по стандартным образцам в порядке и по основаниям, которые предусмотрены  настоящих Правил и конкурсной документацией по стандартным образцам, {35",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "35}и формирует результаты оценки заявок по стандартным образцам с указанием победителей конкурсного отбора на право получения гранта на разработку стандартных образцов. {35",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "35} К оценке заявок по стандартным образцам оператор вправе привлечь независимых экспертов и (или) сторонние организации; {35",
      "label": -1
    },
    {
      "text": "\nе) ",
      "label": 36
    },
    {
      "text": "35}направляет результаты оценки заявок по стандартным образцам с указанием победителей конкурсного отбора на право получения гранта на разработку стандартных образцов в комиссию по вопросам разработки стандартных образцов, которая в сроки и в порядке, которые установлены конкурсной документацией по стандартным образцам, рассматривает и утверждает результаты оценки заявок по стандартным образцам с указанием победителей конкурсного отбора на право получения гранта на разработку стандартных образцов; {35",
      "label": -1
    },
    {
      "text": "\nж) ",
      "label": 31
    },
    {
      "text": "7}не позднее 14-го календарного дня, следующего за днем определения победителей конкурсного отбора на право получения гранта на разработку стандартных образцов, размещает на официальном сайте оператора в информационно-телекоммуникационной сети \"Интернет\" информацию об итогах конкурсного отбора; {7",
      "label": -1
    },
    {
      "text": "\nз) ",
      "label": 31
    },
    {
      "text": "35}заключает соглашения о предоставлении грантов на разработку стандартных образцов в соответствии с  настоящих Правил; {35",
      "label": -1
    },
    {
      "text": "\nи) ",
      "label": 31
    },
    {
      "text": "35} проводит анализ обращений (запросов) о необходимости внесения изменений в соглашение о предоставлении гранта на разработку стандартных образцов или о необходимости расторжения соглашения о предоставлении гранта на разработку стандартных образцов, полученных от исполнителей по разработке стандартных образцов, {35",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "35} и в случае установления факта целесообразности принятия такого решения направляет обращения (запросы) с приложением подтверждающих документов и проектов протокольных решений в комиссию по вопросам разработки стандартных образцов для их рассмотрения; {35",
      "label": -1
    },
    {
      "text": "\nк) ",
      "label": 31
    },
    {
      "text": "35}осуществляет мониторинг проектов, предусматривающий разработку стандартных образцов, и информационное сопровождение действующих и потенциальных исполнителей по разработке стандартных образцов по условиям и порядку реализации настоящих Правил. {35",
      "label": -1
    },
    {
      "text": "\n38. ",
      "label": 8
    },
    {
      "text": "8}Конкурсная документация по стандартным образцам для проведения конкурсного отбора на право получения гранта на разработку стандартных образцов утверждается оператором по согласованию с Министерством промышленности и торговли Российской Федерации.{8",
      "label": -1
    },
    {
      "text": "",
      "label": 28
    },
    {
      "text": "10} В целях проведения конкурсного отбора на право получения гранта на разработку стандартных образцов оператор размещает не менее чем за 5 календарных дней до дня начала приема заявок и не менее чем за 30 календарных дней до истечения срока подачи заявок на официальном сайте оператора в информационно-телекоммуникационной сети \"Интернет\" объявление о проведении конкурсного отбора на право получения гранта на разработку стандартных образцов и конкурсную документацию по стандартным образцам, включающую в том числе: {10",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "10} информацию о способе проведения конкурсного отбора на право получения гранта на разработку стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "10} сроки проведения конкурсного отбора на право получения гранта на разработку стандартных образцов, даты и время начала (окончания) подачи (приема) заявок по стандартным образцам; {10",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "10}наименование, место нахождения, почтовый адрес и адрес электронной почты оператора; {10",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "10}доменное имя и (или) указатели страниц сайта в информационно-телекоммуникационной сети \"Интернет\", на котором обеспечивается прием заявок по стандартным образцам; {10",
      "label": -1
    },
    {
      "text": "\nд) ",
      "label": 30
    },
    {
      "text": "10} требования к исполнителям по разработке стандартных образцов, указанные в  настоящих Правил; {10",
      "label": -1
    },
    {
      "text": "\nе) ",
      "label": 36
    },
    {
      "text": "10}перечень документов, представляемых исполнителями по разработке стандартных образцов, для участия в конкурсном отборе на право получения гранта на разработку стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nж) ",
      "label": 31
    },
    {
      "text": "10}порядок подачи заявок по стандартным образцам и требования, предъявляемые к форме и содержанию заявок по стандартным образцам; {10",
      "label": -1
    },
    {
      "text": "\nз) ",
      "label": 31
    },
    {
      "text": "10} информацию о количестве заявок по стандартным образцам, которое может подать один исполнитель по разработке стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nи) ",
      "label": 31
    },
    {
      "text": "10}правила рассмотрения и оценки заявок по стандартным образцам; {10",
      "label": -1
    },
    {
      "text": "\nк) ",
      "label": 31
    },
    {
      "text": "10}методику оценки заявок по стандартным образцам, в том числе критерии и сроки оценки заявок по стандартным образцам;{10",
      "label": -1
    },
    {
      "text": "\nл) ",
      "label": 31
    },
    {
      "text": "10}требования к проекту, предусматривающему разработку стандартных образцов, указанные в  настоящих Правил; {10",
      "label": -1
    },
    {
      "text": "\nм) ",
      "label": 25
    },
    {
      "text": "10}порядок и сроки предоставления исполнителям по разработке стандартных образцов разъяснений положений объявления о проведении конкурсного отбора на право получения гранта на разработку стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nн) ",
      "label": 26
    },
    {
      "text": "10} сроки утверждения комиссией по вопросам разработки стандартных образцов результатов оценки; {10",
      "label": -1
    },
    {
      "text": "\nо) ",
      "label": 26
    },
    {
      "text": "10}сроки размещения результатов конкурсного отбора на право получения гранта на разработку стандартных образцов на официальном сайте оператора в информационно-телекоммуникационной сети \"Интернет\", которые не могут быть позднее 14-го календарного дня, следующего за днем определения победителей конкурсного отбора на право получения гранта на разработку стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nп) ",
      "label": 24
    },
    {
      "text": "10} требования к победителям конкурсного отбора на право получения гранта на разработку стандартных образцов для заключения соглашений о предоставлении грантов на разработку стандартных образцов, срок заключения соглашений о предоставлении грантов на разработку стандартных образцов; {10",
      "label": -1
    },
    {
      "text": "\nр) ",
      "label": 26
    },
    {
      "text": "17}основания для отклонения заявки по стандартным образцам на стадии рассмотрения и оценки заявок по стандартным образцам, в том числе: {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}несоответствие исполнителей по разработке стандартных образцов требованиям, указанным в  настоящих Правил; {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}несоответствие заявки по стандартным образцам требованиям к заявкам по стандартным образцам, предусмотренным конкурсной документацией по стандартным образцам; {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}недостоверность представленной исполнителем по разработке стандартных образцов информации, в том числе информации о месте нахождения и об адресе юридического лица; {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}несоответствие проекта, предусматривающего разработку стандартных образцов, требованиям, указанным в  настоящих Правил; {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}подача заявки по стандартным образцам после даты и (или) времени, определенных для подачи заявок по стандартным образцам; {17",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "17}иные основания для отклонения заявки по стандартным образцам в соответствии с конкурсной документацией по стандартным образцам. {17",
      "label": -1
    },
    {
      "text": "\n39. ",
      "label": 17
    },
    {
      "text": "11}В целях участия в конкурсном отборе на право получения гранта на разработку стандартных образцов исполнитель по разработке стандартных образцов по состоянию на последнее число месяца, предшествующего месяцу подачи заявки по стандартным образцам, должен соответствовать следующим требованиям: {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}исполнитель по разработке стандартных образцов не находится в процессе ликвидации или реорганизации (за исключением реорганизации в форме присоединения к исполнителю по разработке стандартных образцов другого юридического лица); {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11} исполнитель по разработке стандартных образцов не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц, местом регистрации которых является государство или территория, {11",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "11} включенные в утвержденный Министерством финансов Российской Федерации  государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны), в совокупности превышает 50 процентов;{11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}в отношении исполнителя по разработке стандартных образцов не введена процедура банкротства, его деятельность не приостановлена в порядке, предусмотренном законодательством Российской Федерации; {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}у исполнителя по разработке стандартных образцов отсутствуют просроченная задолженность по возврату в федеральный бюджет субсидий, бюджетных инвестиций, предоставленных в том числе в соответствии с иными нормативными правовыми актами, а также иная просроченная (неурегулированная) задолженность по денежным обязательствам перед Российской Федерацией; {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}исполнитель по разработке стандартных образцов в рамках реализации проекта, предусматривающего разработку стандартных образцов, не получает в соответствии с иными нормативными правовыми актами средства из федерального бюджета, бюджета субъекта Российской Федерации или местного бюджета (включая иные гранты, предоставляемые институтами развития за счет средств субсидии) на цели, предусмотренные  настоящих Правил; {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}в реестре дисквалифицированных лиц отсутствуют сведения о дисквалифицированных руководителе, членах коллегиального исполнительного органа, лице, исполняющем функции единоличного исполнительного органа, или главном бухгалтере (при наличии) исполнителя по разработке стандартных образцов; {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}исполнитель по разработке стандартных образцов не находится в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к экстремистской деятельности или терроризму, либо в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к распространению оружия массового уничтожения;{11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}исполнитель по разработке стандартных образцов включен в реестр потенциальных исполнителей по разработке стандартных образцов по итогам квалификации в части разработки стандартных образцов; {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "11}при предоставлении гранта на разработку стандартных образцов до 31 декабря 2022 г. исполнитель по разработке стандартных образцов не должен находиться в реестре недобросовестных поставщиков (подрядчиков, исполнителей) в связи с отказом от исполнения заключенных государственных (муниципальных) контрактов на поставку товаров, выполнение работ, оказание услуг по причине введения политических или экономических санкций иностранными государствами, {11",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "11}совершающими недружественные действия в отношении Российской Федерации, граждан Российской Федерации или российских юридических лиц, и (или) введением иностранными государствами, государственными объединениями и (или) союзами и (или) государственными (межгосударственными) учреждениями иностранных государств или государственных объединений и (или) союзов мер ограничительного характера. {11",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "12}Дополнительные требования к исполнителям по разработке стандартных образцов могут быть установлены в конкурсной документации по стандартным образцам. {12",
      "label": -1
    },
    {
      "text": "\n40. ",
      "label": 19
    },
    {
      "text": "19}Исполнитель по разработке стандартных образцов для участия в конкурсном отборе на право получения гранта на разработку стандартных образцов представляет следующие документы: {19",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "19}заявка по стандартным образцам, подписанная руководителем исполнителя по разработке стандартных образцов (иным уполномоченным лицом с представлением документов, подтверждающих полномочия указанного лица), содержащая смету и календарный план реализации проекта, предусматривающего разработку стандартных образцов; {19",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "19}справка налогового органа, подтверждающая отсутствие у исполнителя по разработке стандартных образцов по состоянию на дату не ранее чем последнее число месяца, предшествующего месяцу, в котором подается заявка по стандартным образцам, неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах;{19",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "19}справка, подписанная руководителем исполнителя по разработке стандартных образцов (иным уполномоченным лицом с представлением документов, подтверждающих полномочия указанного лица), подтверждающая соответствие исполнителя по разработке стандартных образцов требованиям, указанным в  -  настоящих Правил; {19",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "19} иные документы, предусмотренные конкурсной документацией по стандартным образцам. {19",
      "label": -1
    },
    {
      "text": "\n41. ",
      "label": 19
    },
    {
      "text": "24}Соглашение о предоставлении гранта на разработку стандартных образцов заключается в соответствии с типовой формой, установленной Министерством финансов Российской Федерации, и содержит в том числе: {24",
      "label": -1
    },
    {
      "text": "\nа) ",
      "label": 30
    },
    {
      "text": "24}условия и порядок предоставления гранта на разработку стандартных образцов;{24",
      "label": -1
    },
    {
      "text": "\nб) ",
      "label": 36
    },
    {
      "text": "22}значения результата предоставления гранта на разработку стандартных образцов и показателя, необходимого для достижения результата предоставления гранта на разработку стандартных образцов, указанные в  настоящих Правил;{22",
      "label": -1
    },
    {
      "text": "\nв) ",
      "label": 36
    },
    {
      "text": "22}предельный размер гранта на разработку стандартных образцов и сроки его предоставления; {22",
      "label": -1
    },
    {
      "text": "\nг) ",
      "label": 30
    },
    {
      "text": "30}перечень расходов, финансовым обеспечением которых является грант на разработку стандартных образцов;{30",
      "label": -1
    },
    {
      "text": "\nд) ",
      "label": 30
    },
    {
      "text": "24}смету и календарный план реализации проекта, предусматривающего разработку стандартных образцов, представленные в составе заявки по стандартным образцам; {24",
      "label": -1
    },
    {
      "text": "\nе) ",
      "label": 36
    },
    {
      "text": "36}порядок, формы и сроки представления отчетности:{36",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "36}о достижении результата предоставления гранта на разработку стандартных образцов и показателя, необходимого для достижения результата предоставления гранта на разработку стандартных образцов; {36",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "36}об осуществлении расходов, источником финансового обеспечения которых является грант на разработку стандартных образцов; {36",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "36}о реализации каждого этапа проекта, предусматривающего разработку стандартных образцов, и достижении контрольных событий, расходы на выполнение которых включены в смету реализации проекта, предусматривающего разработку стандартных образцов; {36",
      "label": -1
    },
    {
      "text": "\nж) ",
      "label": 31
    },
    {
      "text": "36}перечень документов, подтверждающих сведения, содержащиеся в представляемой отчетности, включая техническую документацию; {36",
      "label": -1
    },
    {
      "text": "\nз) ",
      "label": 31
    },
    {
      "text": "24} согласие исполнителя по разработке стандартных образцов на осуществление оператором и Министерством промышленности и торговли Российской Федерации проверок соблюдения условий и порядка предоставления гранта на разработку стандартных образцов, в том числе в части достижения результатов предоставления гранта на разработку стандартных образцов, и проверок органами государственного финансового контроля соблюдения условий и {24",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "24} порядка предоставления гранта на разработку стандартных образцов в соответствии со  и  Бюджетного кодекса Российской Федерации, а также обязательство исполнителя по разработке стандартных образцов по включению в договоры (соглашения), заключенные в целях исполнения обязательств по соглашению о предоставлении гранта на разработку стандартных образцов, положений о согласии лиц, являющихся соисполнителями, на проведение указанных проверок; {24",
      "label": -1
    },
    {
      "text": "\nи) ",
      "label": 31
    },
    {
      "text": "38}обязательство исполнителя по разработке стандартных образцов по возврату оператору средств гранта на разработку стандартных образцов в объеме, при использовании которого были допущены нарушения условий и порядка предоставления гранта на разработку стандартных образцов, выявленные по результатам проверок, проведенных оператором, Министерством промышленности и торговли Российской Федерации или органом государственного финансового контроля;{38",
      "label": -1
    },
    {
      "text": "\nк) ",
      "label": 31
    },
    {
      "text": "31}запрет на приобретение исполнителем по разработке стандартных образцов за счет средств гранта на разработку стандартных образцов иностранной валюты, за исключением операций, осуществляемых в соответствии с валютным законодательством Российской Федерации при закупке (поставке) высокотехнологичного импортного оборудования, сырья и комплектующих изделий;{31",
      "label": -1
    },
    {
      "text": "\nл) ",
      "label": 31
    },
    {
      "text": "24} требование к ведению исполнителем по разработке стандартных образцов раздельного учета затрат на реализацию проекта, предусматривающего разработку стандартных образцов; {24",
      "label": -1
    },
    {
      "text": "\nм) ",
      "label": 25
    },
    {
      "text": "24}обязательство исполнителя по разработке стандартных образцов по соблюдению сметы реализации проекта, предусматривающего разработку стандартных образцов; {24",
      "label": -1
    },
    {
      "text": "\nн) ",
      "label": 26
    },
    {
      "text": "24}обязательство исполнителя по разработке стандартных образцов по соблюдению календарного плана реализации проекта, предусматривающего разработку стандартных образцов;{24",
      "label": -1
    },
    {
      "text": "\nо) ",
      "label": 26
    },
    {
      "text": "27}обязательство исполнителя по разработке стандартных образцов по достижению результата предоставления гранта на разработку стандартных образцов и показателя, необходимого для достижения результата предоставления гранта на разработку стандартных образцов, {27",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "38}а также ответственность за их недостижение.{38",
      "label": -1
    },
    {
      "text": "",
      "label": 28
    },
    {
      "text": "38} Объем гранта на разработку стандартных образцов, подлежащий возврату оператору в случае недостижения результата предоставления гранта на разработку стандартных образцов и показателей, необходимых для достижения результата предоставления гранта на разработку стандартных образцов, рассчитывается пропорционально величине недостижения результата предоставления гранта на разработку стандартных образцов и показателей, необходимых для достижения результата предоставления гранта на разработку стандартных образцов, в стоимостном выражении; {38",
      "label": -1
    },
    {
      "text": "\nп) ",
      "label": 24
    },
    {
      "text": "24}положения о казначейском сопровождении, установленные правилами казначейского сопровождения в соответствии с бюджетным законодательством Российской Федерации; {24",
      "label": -1
    },
    {
      "text": "\nр) ",
      "label": 26
    },
    {
      "text": "26}условия и порядок заключения дополнительных соглашений к соглашению о предоставлении гранта на разработку стандартных образцов, в том числе дополнительного соглашения о расторжении соглашения в соответствии с типовой формой, установленной Министерством финансов Российской Федерации;{26",
      "label": -1
    },
    {
      "text": "\nс) ",
      "label": 26
    },
    {
      "text": "24}обязанности и ответственность сторон в рамках реализации проекта, предусматривающего разработку стандартных образцов; {24",
      "label": -1
    },
    {
      "text": "\nт) ",
      "label": 36
    },
    {
      "text": "24} условие о том, что исполнитель по разработке стандартных образцов является держателем подлинников технической документации, разработанной в рамках проекта, предусматривающего разработку стандартных образцов, и что исключительные права на техническую документацию, разработанную в рамках проекта, предусматривающего разработку стандартных образцов, принадлежат исполнителю по разработке стандартных образцов и не могут быть отчуждены; {24",
      "label": -1
    },
    {
      "text": "\nу) ",
      "label": 36
    },
    {
      "text": "38}штрафные санкции за недостижение 100 процентов результата предоставления гранта на разработку стандартных образцов. {38",
      "label": -1
    },
    {
      "text": "\n42. ",
      "label": 24
    },
    {
      "text": "35}Проект, предусматривающий разработку стандартных образцов, должен соответствовать следующим требованиям: {35",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "35}реализация проекта осуществляется в соответствии с календарным планом реализации проекта, который характеризуется контрольными событиями, расходы на выполнение которых включены в смету реализации проекта; {35",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "35}дата начала реализации проекта должна быть не ранее начала года включения стандартных образцов в перечень стандартных образцов, являющихся предметом проекта, и не позднее 6 месяцев с даты подачи заявки по стандартным образцам; {35",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "35}проект предусматривает реализацию мероприятий по разработке стандартных образцов, включенных в перечень стандартных образцов; {35",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "35}срок реализации проекта составляет не более 12 месяцев. Датой завершения проекта считается дата предоставления оператору документов, подтверждающих результаты разработки последнего стандартного образца, входящего в проект, включая оформленную в соответствии с законодательством Российской Федерации техническую документацию. {35",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "35}Дополнительные требования к проекту, предусматривающему разработку стандартных образцов, могут быть установлены в конкурсной документации по стандартным образцам. {35",
      "label": -1
    },
    {
      "text": "\n43. ",
      "label": 35
    },
    {
      "text": "27}Результатом предоставления гранта на разработку стандартных образцов является разработка стандартных образцов, включенных в проект, предусматривающий разработку стандартных образцов, в отношении каждого из которых по состоянию на дату окончания проекта должно быть принято соответствующее решение уполномоченного федерального органа исполнительной власти, оформленное в установленном порядке. {27",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "27}Показателем, необходимым для достижения результата предоставления гранта на разработку стандартных образцов, является разработка 100 процентов количества стандартных образцов, включенных в проект, предусматривающий разработку стандартных образцов, на дату окончания проекта, предусматривающего разработку стандартных образцов. {27",
      "label": -1
    },
    {
      "text": "\n44. ",
      "label": 29
    },
    {
      "text": "29}Перечисление субсидии в соответствии с  настоящих Правил осуществляется на казначейский счет для осуществления и отражения операций с денежными средствами юридических лиц, не являющихся участниками бюджетного процесса, бюджетными и автономными учреждениями, открытый в территориальном органе Федерального казначейства, {29",
      "label": -1
    },
    {
      "text": "",
      "label": 28
    },
    {
      "text": "28}не позднее 2-го рабочего дня после представления в территориальный орган Федерального казначейства получателем субсидии распоряжений о совершении казначейских платежей для оплаты денежного обязательства получателя субсидии. {28",
      "label": -1
    },
    {
      "text": "\n45. ",
      "label": 37
    },
    {
      "text": "37} Министерством промышленности и торговли Российской Федерации проводится мониторинг достижения результата предоставления субсидии, полученной в соответствии с  настоящих Правил, который осуществляется исходя из достижения результата предоставления субсидии, {37",
      "label": -1
    },
    {
      "text": " ",
      "label": 28
    },
    {
      "text": "37} определенного соглашением о предоставлении субсидии на поддержку проектов стандартных образцов, и контрольных событий, отражающих факт завершения соответствующего мероприятия по получению результата предоставления субсидии, в порядке и по формам, которые установлены Министерством финансов Российской Федерации. {37",
      "label": -1
    },
    {
      "text": "\n46. ",
      "label": 37
    },
    {
      "text": "38}Ответственность за недостоверность представленных в Министерство промышленности и торговли Российской Федерации сведений, документов и несоблюдение оператором условий и порядка предоставления субсидии, полученной в соответствии с  настоящих Правил, несет оператор. {38",
      "label": -1
    },
    {
      "text": "\n47. ",
      "label": 38
    },
    {
      "text": "38}В случае установления по итогам проверок, проведенных в соответствии с  настоящих Правил Министерством промышленности и торговли Российской Федерации или органом государственного финансового контроля, факта нарушения условий и порядка предоставления в соответствии с  настоящих Правил субсидии соответствующие средства в объеме выявленных нарушений подлежат возврату в доход федерального бюджета: {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}на основании требования Министерства промышленности и торговли Российской Федерации - не позднее 30-го рабочего дня со дня получения указанного требования оператором;{38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}на основании представления и (или) предписания органа государственного финансового контроля - в сроки, установленные в соответствии с бюджетным законодательством Российской Федерации. {38",
      "label": -1
    },
    {
      "text": "\n48. ",
      "label": 7
    },
    {
      "text": "38}Размер субсидии, предоставленной в соответствии с  настоящих Правил, подлежащей возврату в доход федерального бюджета за недостижение показателей, необходимых для достижения результата предоставления субсидии (A), определяется по формуле:{38",
      "label": -1
    },
    {
      "text": "\n\n\n\nгде:\n",
      "label": 22
    },
    {
      "text": "38}V - размер средств субсидии, предоставленной в соответствии с  настоящих Правил, использованных оператором в отчетном году (рублей); {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}k - дополнительный коэффициент возврата, учитывающий размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}N - количество показателей, необходимых для достижения результата предоставления субсидии, указанных в соглашении о предоставлении субсидии на поддержку проектов стандартных образцов; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}bi - достигнутое за отчетный год значение i-го показателя, необходимого для достижения результата предоставления субсидии на поддержку проектов стандартных образцов; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}Bi - плановое значение i-го показателя, необходимого для достижения результата предоставления субсидии на поддержку проектов стандартных образцов, указанного в соглашении о предоставлении субсидии. {38",
      "label": -1
    },
    {
      "text": "\n49. ",
      "label": 38
    },
    {
      "text": "38}Дополнительный коэффициент возврата, учитывающий размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации (k), определяется по формуле: {38",
      "label": -1
    },
    {
      "text": "\n\nk = (1 + r)n,\n\nгде:\n",
      "label": 38
    },
    {
      "text": "38}r - размер ключевой ставки, устанавливаемой Центральным банком Российской Федерации на дату заключения соглашения о предоставлении субсидии на поддержку проектов стандартных образцов; {38",
      "label": -1
    },
    {
      "text": "\n",
      "label": 28
    },
    {
      "text": "38}n - количество лет со дня заключения соглашения о предоставлении субсидии на поддержку проектов стандартных образцов (дробное значение с округлением до десятой доли при наличии неполных лет). {38",
      "label": -1
    }
  ]
}